Table of Contents
 Interface IGrpcSender
Namespace
IdeaStatiCa.Plugin.Grpc
Assembly
IdeaStatiCa.Plugin.dll
public interface IGrpcSender
Methods
 SendMessageAsync(GrpcMessage)
Task SendMessageAsync(GrpcMessage message)
Parameters
message GrpcMessage
Returns
Task
 Edit this page